{
    "": "Make sure that your translations are concise and double-checked. Only then fill-in the commissioning form to order the work. Thank you.",
    "hero_title": "Life & Death in Syria",
    "hero_subtitle": "Five years into war, what is left of the country?",
    "timestamp": "15 March 2016",
    "topic_label": "Middle East",
    "topic_link": "http://www.bbc.co.uk/news/world/middle_east",
    "audio_control_label_on": "Audio on",
    "audio_control_label_off": "Audio off",
    "intro_paragraph": "The war in Syria has raged for five years and claimed the lives of more than a quarter of a million people. Millions have fled the conflict, but nearly 18 million people still live in the war-torn country - so what is life like for them?",
    "section_1_title": "Counting the cost",
    "section_1_paragraph": "In many cities the threat of death or injury is a fact of life. Everyone in Syria will have known people who have died – but the exact number of those who are gone may never be known.<br>The Violations Documentation Center, a network of activists inside Syria, has worked to record the victims and the cause of their deaths. Below are some of the names of children the group has confirmed as having been killed in the civil war.",
    "ticker_text": "{{name}}, a {{ageGender}} from {{location}}, {{cause}} on {{date}}",
    "ticker_text_alt": "An unnamed {{ageGender}} from {{location}} {{cause}} on {{date}}",
    "ticker_para_part1": "To see the names of all those killed would take",
    "ticker_para_part2_bold": "over 19 hours",
    "ticker_para_part3": "",
    "threestages_title": "The three stages of Syria's war",
    "threestages_paragraph": "Number of civilians killed, by month",
    "threestages_shootings_title": "1. Shootings",
    "threestages_shootings_paragraph": "What began as peaceful protests against the regime in March 2011 turned violent after security forces used deadly force against civilians.",
    "threestages_shootings_key": "Shooting deaths",
    "threestages_mortar_title": "2. Mortar fire",
    "threestages_mortar_paragraph": "The bloodiest period of the conflict came in 2012, as the killing became more systematic and mortar attacks claimed a higher proportion of lives.",
    "threestages_mortar_key": "Mortar fire deaths",
    "threestages_airstrikes_title": "3. Air strikes",
    "threestages_airstrikes_paragraph": "Losing ground, government forces turned to aerial attacks, before both a US-led coalition (Sep 2014) and Russia (Sep 2015) began air strikes.",
    "threestages_airstrikes_key": "Airstrike deaths",
    "threestages_all_key": "Death toll (all causes)",
    "threestages_axes_0": "0",
    "threestages_axes_1000": "1,000",
    "threestages_axes_3000": "3,000",
    "threestages_axes_5000": "5,000",
    "threestages_axes_2012": "2012",
    "threestages_axes_2014": "2014",
    "threestages_axes_2016": "2016",
    "threestages_source": "Source: Violations Documentation Center",
    "section_2_title": "How many people are still in Syria?",
    "section_2_paragraph": "The United Nations estimates that 17.9 million people still live in Syria - down from 24.5 million before the war broke out. More than 6 million of them are classed as internally displaced after being forced to flee their homes to look for somewhere safer to live. <br>But where do they live? Most provinces have seen a sharp decline in population and many of those that remain have fled the cities to seek shelter in the countryside. <br>Life goes on as normal in many parts of the capital, Damascus, but elsewhere millions struggle to get by. The UN says 13.5 million people are in need of humanitarian assistance, with 4.5 million of those in hard-to-reach and besieged areas like Deir al-Zour.",
    "before_population_label": "Pre-war population",
    "before_population_figure": "24.5 million",
    "after_population_label": "Current population",
    "after_population_figure": "17.9 million",
    "before_year": "2011",
    "after_year": "2015",
    "city_1_name": "Aleppo",
    "city_1_before": "5.9",
    "city_1_after": "4",
    "city_2_name": "Damascus",
    "city_2_before": "1.8",
    "city_2_after": "1.5",
    "city_3_name": "Damascus countryside",
    "city_3_before": "1.9",
    "city_3_after": "2.3",
    "city_4_name": "Raqqa",
    "city_4_before": "1",
    "city_4_after": "0.8",
    "city_5_name": "Deir al-Zour",
    "city_5_before": "1.7",
    "city_5_after": "1",
    "city_6_name": "Homs",
    "city_6_before": "2.1",
    "city_6_after": "1.5",
    "million": "m",
    "population_source": "Source: UNOCHA",
    "section_3_title": "What's life like for those still there?",
    "section_3_paragraph": "Five years of war has all but destroyed Syria's economy, with the total economic cost estimated at about $255bn (&pound;180bn) by the Syrian Center for Policy Research. <br>With unemployment estimated to be running at over 50% (up from 14% in 2011), Syrian families face a daily struggle to make ends meet. Nearly 70% of the population are living in extreme poverty, unable to secure basic food and non-food items. <br>That struggle is made worse by the state of the farming industry in Syria. Once one of the country's biggest sectors, its production and distribution have been badly affected by the conflict and many regions now have high levels of food insecurity.",
    "section_4_title": "Food as a weapon of war",
    "section_4_paragraph": "Food has increasingly been used as a weapon, with aid often diverted onto black markets or into government-approved areas. Reports of people starving to death have emerged from besieged areas like Eastern Ghouta, a rebel stronghold on the outskirts of Damascus. \r<br>With food production limited and food aid unreliable, getting hold of the essentials can be both difficult and extremely expensive in many areas of the country.<br>Bread, for example, is a key staple across the Arab world. Before the war, Syria's government subsidised it and other essential food items as part of the country's welfare system in return, it hoped, for the support of its people. \r<br>But after losing control of vast areas that produce wheat, those subsidies were ended by the government and the price of bread has rocketed. \r<br>President Bashar al-Assad has countered this by importing wheat from Ukraine and Russia, which has kept prices relatively stable in government-held areas like Damascus.",
    "section_4_subtitle": "The price of food",
    "priceoffood_paragraph": "",
    "priceoffood_area_label": "Location",
    "priceoffood_area_1": "Deir al-Zour",
    "priceoffood_area_2": "Eastern Ghouta",
    "priceoffood_area_3": "Regime cities",
    "priceoffood_food_1": "Bread",
    "priceoffood_food_2": "Milk",
    "priceoffood_food_3": "Rice",
    "priceoffood_food_4": "Sugar",
    "priceoffood_food_5": "Flour",
    "priceoffood_food_6": "Eggs",
    "priceoffood_food_1_area_1": "100-500",
    "priceoffood_food_1_area_2": "100-350",
    "priceoffood_food_1_area_3": "50-65",
    "priceoffood_food_2_area_1": "450",
    "priceoffood_food_2_area_2": "",
    "priceoffood_food_2_area_3": "190",
    "priceoffood_food_3_area_1": "2500",
    "priceoffood_food_3_area_2": "375",
    "priceoffood_food_3_area_3": "240",
    "priceoffood_food_4_area_1": "3600-4000",
    "priceoffood_food_4_area_2": "3600-4000",
    "priceoffood_food_4_area_3": "3600-4000",
    "priceoffood_food_5_area_1": "700",
    "priceoffood_food_5_area_2": "350",
    "priceoffood_food_5_area_3": "200",
    "priceoffood_food_6_area_1": "150-1000",
    "priceoffood_food_6_area_2": "150-600",
    "priceoffood_food_6_area_3": "90-450",
    "priceoffood_source": "Source: BBC Arabic",
    "section_5_title": "Healthcare in a time of war",
    "section_5_paragraph": "With so many people in Syria at risk of injury and illness, access to healthcare has become hugely important. Yet, as the war has gone on many of the country's medical facilities have found themselves under attack. <br>Between the start of the war in March 2011 and November 2015, Physicians for Human Rights documented 336 attacks on at least 240 medical facilities across the country. These attacks resulted in the deaths of 697 medical personnel.",
    "facilities_number": "336",
    "facilities_label": "attacks on medical facilities",
    "personnel_number": "697",
    "personnel_label": "medical personnel killed",
    "section_5_paragraph_2": "The number of available health professionals has dwindled to approximately 55% of the pre-war period. Access to healthcare facilities by both health workers and those in need of medical attention have continually been hampered by insecurity.\r<br>Just finding a medical facility has become difficult, with more than 40% of the population unable to access basic health services. Of 113 public hospitals, 58% of them either partially functioning or completely out of service.",
    "hospitals_text_part_1_top": "More than",
    "hospitals_text_part_2_top_bold": "50%",
    "hospitals_text_part_3_top": "of hospitals and health centres",
    "hospitals_text_part_4_bottom": "are either partially functioning or completely out of service.",
    "section_5_paragraph_3": "",
    "section_5_source": "Source: Physicians for Human Rights/UN",
    "section_6_title": "Educating the next generation",
    "section_6_paragraph": "Thousands of children have been killed since 2011, but even for those that have survived, the outlook remains bleak. \r<br>As families have fled Syria for safer shores, the number of school-age children in the country has dwindled - there are a million fewer now than there were in 2010. And of those that are still there, more than 40% are no longer going to school. \r<br>Syria's education system has been shattered by the war, with one in four schools having been damaged or destroyed, used as a shelter, or converted into a military building. \r<br>Even if the schools were intact, many would be unable to open, with almost one quarter of the country's teaching personnel - some 52,500 teachers - having left their posts.",
    "schools_graph_axes_7_million": "7m",
    "schools_graph_axes_6_million": "6m",
    "schools_graph_axes_5_million": "5m",
    "schools_graph_axes_4_million": "4m",
    "schools_graph_axes_3_million": "3m",
    "schools_graph_axes_2_million": "2m",
    "schools_graph_axes_1_million": "1m",
    "schools_graph_axes_0": "0",
    "schools_graph_axes_2010_11": "2010/11",
    "schools_graph_axes_2011_12": "2011/12",
    "schools_graph_axes_2012_13": "2012/13",
    "schools_graph_axes_2013_14": "2013/14",
    "schools_graph_axes_2014_15": "2014/15",
    "schools_graph_key_1": "Total of school aged children",
    "schools_graph_key_2": "School aged children out of school",
    "schools_source": "Source: Unicef",
    "credits_title": "Credits",
    "credits": "Design by Charlotte Thornton and Tom Nurse. Development by Punit Shah.\r Videos by Assaf Abboud and Joe Inwood. Additional video production by Vladimir Hernandez. Written and produced by Bella Hurrell, John Walton, Nassos Stylianou, Edwin Lowther, Mike Hills, Khalil Lubbard, Mohamed Yehia.",
    "share_title": "Share this page",
    "about_sharing_label": "About sharing",
    "about_sharing_link": "http://www.bbc.co.uk/help/web/sharing.shtml",
    "email_subject": "",
    "email_body": "",
    "twitter_message": "",
    "full_url": "http://www.bbc.co.uk/news/resources/...",
    "short_url": "http://bbc.in/xxxxxx",
    "onward_journeys_title": "More on this story",
    "onward_journey_link_1": "#",
    "onward_journey_text_1": "Link 1",
    "onward_journey_img_path_1": "/img/onwardjourney1.jpg",
    "onward_journey_link_2": "#",
    "onward_journey_text_2": "Link 2",
    "onward_journey_img_path_2": "/img/onwardjourney2.jpg",
    "onward_journey_link_3": "#",
    "onward_journey_text_3": "Link 3",
    "onward_journey_img_path_3": "/img/onwardjourney3.jpg",
    "og_title": "",
    "og_description": "",
    "share_img_path": "/img/promo.jpg",
    "ticker_par_1": "Fadi Khalid Al-Masri, a boy from Deraa, was shot and killed on 23 March 2011",
    "ticker_par_2": "Ibrahim Jamel al-Mahmed, a boy from Deraa, was shot and killed on 23 March 2011",
    "ticker_par_3": "Ibtisam Mohammad Rasheid al-Masalmeh, a girl from Deraa, was shot and killed on 23 March 2011",
    "ticker_par_4": "Mustafa Abdullah Bayazeed, a boy from Latakia, was shot and killed on 25 March 2011",
    "ticker_par_5": "Seta Naser al-Krad, a girl from Deraa, was shot and killed on 25 March 2011",
    "ticker_par_6": "Mohammad Ali Khazandar, a boy from Latakia, was shot and killed on 26 March 2011",
    "ticker_par_7": "Arfan Abdulmajed al-Durah, a boy from the Damascus countryside, was shot and killed on 1 April 2011",
    "ticker_par_8": "Dia'a Mohammad al-Khateeb, a boy from Homs, was shot and killed on 8 April 2011",
    "ticker_par_9": "Ahmad Tamim, a boy from Homs, was shot and killed on 17 April 2011",
    "ticker_par_10": "Kamal Yaia, a boy from Homs, was shot and killed on 17 April 2011",
    "ticker_par_11": "Ahmad al-Qasem, a boy from Homs, was shot and killed on 22 April 2011",
    "ticker_par_12": "Alaa Jamal al-Sahwan, a boy from Hama, was shot and killed on 22 April 2011",
    "ticker_par_13": "Anas Ahmad al-Hashish, a boy from Deraa, was shot and killed on 22 April 2011",
    "ticker_par_14": "Esra'a Mohammad Younis, a girl from Damascus, was shot and killed on 22 April 2011",
    "ticker_par_15": "Hassan Ali al-Halqi, a boy from Deraa, was shot and killed on 22 April 2011",
    "ticker_par_16": "Moataz Roba, a boy from Homs, was shot and killed on 22 April 2011",
    "ticker_par_17": "Mohammad al-Mohammad, a boy from Homs, was shot and killed on 22 April 2011",
    "ticker_par_18": "Mohammad Diaa Naem Haza'a, a boy from the Damascus countryside, was shot and killed on 22 April 2011",
    "ticker_par_19": "Mohammad Ibrahim al-Musa Hamouda, a boy from Deraa, was shot and killed on 22 April 2011",
    "ticker_par_20": "Yaman Idnan Ibrahim al-Agha, a boy from Damascus, was shot and killed on 22 April 2011",
    "ticker_par_21": "Yaman Riad al-Khudari, a boy from Hama, was shot and killed on 22 April 2011",
    "ticker_par_22": "Basher Qadan, a boy from Damascus, was shot and killed on 23 April 2011",
    "ticker_par_23": "Fadi Mohammad Ibrahim Yousef al-Mareen, a boy from Deraa, was shot and killed on 23 April 2011",
    "ticker_par_24": "Mohammad Mazen Altbesh, a boy from Damascus, was shot and killed on 23 April 2011",
    "ticker_par_25": "Mohammad Mouslem Wahbeh, a boy from Damascus, was shot and killed on 23 April 2011",
    "ticker_par_26": "Shraz Imad al-Batk, a girl from Deraa, was shot and killed on 25 April 2011",
    "ticker_par_27": "Mohammad Ibrahim al-Refae, a girl from Deraa, was shot and killed on 26 April 2011",
    "ticker_par_28": "Omran Abdullah Salem Qadah, a boy from Deraa, was shot and killed on 26 April 2011",
    "ticker_par_29": "Abdassalam Brghush, a boy from Homs, was shot and killed on 28 April 2011",
    "ticker_par_30": "Moustafa Mohammad Marwan, a boy from Homs, was shot and killed on 28 April 2011",
    "ticker_par_31": "The names listed here cover only the first 30 children killed in the conflict"
}