{
    "": "Any doubt please contact WS Visual Journalism on 40433 or 40441",
    "hero_title": "Rayuwa da matuwa a Syria",
    "hero_subtitle": "Shekaru biyar cikin yaki, me ya yi saura a kasar?",
    "timestamp": "15 ga watan Maris, shekarar 2016",
    "topic_label": "Gabas ta Tsakiya",
    "topic_link": "http://www.bbc.co.uk/news/world/middle_east",
    "audio_control_label_on": "Sauti a kunne",
    "audio_control_label_off": "Sauti a kashe",
    "intro_paragraph": "An shafe shekara biyar ana yaki a Syria wanda ya yi sanadiyar mutuwar mutane 250,000. Miliyoyin mutane sun tsere daga kasar saboda yaki, amma kusan mutane miliyan 18 na cigaba da zama a kasar da yaki ya yiwa kaca-kaca - to ko ya rayuwa ta kasance musu?",
    "section_1_title": "Yawan asarar da suka yi",
    "section_1_paragraph": "A birane da dama barazanar mutuwa da jikkata abu ne da ya zama jiki. Kowa a Syria zai iya sanin mutanen da suka rasa rayukansu - sai dai ba za a taba iya sanin yawan mutanen da suka mutu ba. Cibiyar tara bayanai kan take hakkin dan adam, wata kungiya ce me fafutika a kasar Syria da ke ajiye bayanai a kan wadanda suka mutu da dalilan da ya haddasa mutuwarsu.  Ga sunayen yara wadanda kungiyar ta tabbatar da mutuwarsu a lokacin yakin basasar.",
    "ticker_text": "(not required)",
    "ticker_text_alt": "(not required)",
    "ticker_para_part1": "Zai iya daukar tsawon lokaci kafin a gama karanta sunayen wadanda suka mutu",
    "ticker_para_part2_bold": "sama da sa'oi 19",
    "ticker_para_part3": "",
    "threestages_title": "Matakai uku na yakin Syria",
    "threestages_paragraph": "Yawan fararen hula da aka kashe a duk wata",
    "threestages_shootings_title": "1. Harbe-harbe",
    "threestages_shootings_paragraph": "Al'amarin da ya fara a matsayin zanga-zangar lumana kanadawa da mulkin shugaba Assad a watan Maris din shekarar 2011, ya zamo tashin hankali bayan jami'an tsaro sun yi amfani da karfin tuwo kan fararen hula.",
    "threestages_shootings_key": "Mace-mace da aka yi ta hanyar harbi",
    "threestages_mortar_title": "Harbin bindigar igwa",
    "threestages_mortar_paragraph": "Rikicin ya fi muni a shekarar 2012, yayin da da kashe-kashen su ka zama abin da ake yi kullum kuma hare-haren da ake kai wa da bindigar igwa ya yi sanadin kashe rayuka da dama.",
    "threestages_mortar_key": "Mace-mace da aka yi ta hanyar harbi da bindigar Igwa",
    "threestages_airstrikes_title": "Hare-haren sama",
    "threestages_airstrikes_paragraph": "Bayan an kwace wurare da dama daga hannunta, sai gwamnatin ta kaddamar da hare-hare ta sama, lamarin da ya yi sandiyar mutuwar mutane da dama.  Tun daga kuma watan Satumbar shekarar 2015, hare-haren da ake zargin jiragen yakin Rasha ke kaiwa ta sama, sun yi yi sanadiyar mutuwar fararen hula da dama.",
    "threestages_airstrikes_key": "Rayukan da aka rasa a sanadiya hare-hare ta sama",
    "threestages_all_key": "Yawan mutanen da suka mutu (dukkan dalilai)",
    "threestages_axes_0": "0",
    "threestages_axes_1000": "1,000",
    "threestages_axes_3000": "3,000",
    "threestages_axes_5000": "5,000",
    "threestages_axes_2012": "2012",
    "threestages_axes_2014": "2014",
    "threestages_axes_2016": "2016",
    "threestages_source": "Bayanai: Cibiyar tara bayanai kan take hakkin dan adam",
    "section_2_title": "Mutane nawa ne suke zaune a Syria har yanzu?",
    "section_2_paragraph": "Majalisar Dinkin Duniya ta yi kiyasin cewar har yanzu mutane miliyan 17.9 suna zaune a Syria - alkaluman sun ragu daga mutane miliyan 24.5 kafin a fara yakin. Fiye da mutane miliyan shida sun zama 'yan gudun hijira a cikin kasarsu bayan da aka tursasa su tserewa daga gidajensu domin neman wani wurin da ya fi kwanciyar hanakali.  Amma a ina su ke zama? Yawan mutane a larduna da dama ya ragu kuma akasarin wadanda suka ragu sun tsere daga birane ne domin neman muhalli a wajen gari.  Rayuwa na ci gaba kamar dai kullun a sassa daban-daban da kuma babban birnin, Damasacus, amma a wasu wuraren miliyoyin mutane suna fafutukar yin rayuwa. Majalisar Dinkin Duniya ta ce mutane miliyan 13.5 na bukatar agajin jin kai, da miliyoyin mutanen da ke wuraren da ke da wuyar shiga da yankunan da aka yiwa kawanya kamar Deir al-Zour.",
    "before_population_label": "Yawan mutane kafin yakin",
    "before_population_figure": "miliyan 24.5",
    "after_population_label": "Yawan mutane a yanzu",
    "after_population_figure": "Miliyan 17.9",
    "before_year": "2011",
    "after_year": "2015",
    "city_1_name": "Aleppo",
    "city_1_before": "Miliyan 5.9",
    "city_1_after": "Miliyan 4",
    "city_2_name": "Damascus",
    "city_2_before": "Miliyan 1.8",
    "city_2_after": "Miliyan 1.5",
    "city_3_name": "Garuruwan da ke wajen birnin Damascus",
    "city_3_before": "Miliyan 1.9",
    "city_3_after": "Miliyan 2.3",
    "city_4_name": "Raqqa",
    "city_4_before": "Miliyan 1",
    "city_4_after": "Miliyan 0.8",
    "city_5_name": "Deir al-Zour",
    "city_5_before": "Miliyan 1.7",
    "city_5_after": "Miliyan 1",
    "city_6_name": "Homs",
    "city_6_before": "Miliyan 2.1",
    "city_6_after": "Miliyan 1.5",
    "population_source": "Bayanai: Hukamar jin kai na majalisar dinkin duniya UNOCHA",
    "section_3_title": "Ya ya rayuwa ta ke ga wadanda su ke can har yanzu?",
    "section_3_paragraph": "Shekara biyar da aka shafe na yakin Syria ya lalata komai na kasar ban da tatalin arzikinta, inda gaba daya kiyasin kudaden tattalin arzikin kasar da cibiyar gudanar da bincike na Syria ta fitar  ya kai dala biliyan 225. A yayin da ake kiyasin cewa rashin aikin yi ya haura sama da kashi 50 cikin 100, ya yi sama daga kashi 14 cikin 100 a shekarar 2011, iyalai a Syria suna fafutika a kullun domin cimma burin rayuwa.  Kusan kashi 70 cikin 100 na mutane suna fama da matsanancin talauci da rashin samun abinci da ma wasu abubuwan na rayuwa wanda basu danganci abinci ba. Fafutukar da su ke yi na tsananta saboda halin da harkar noman Syria ke ciki. A baya yana daga cikin manyan bangaren tattalin arzikin kasar, rikicin Syria ya sa samar da abinci da fitar da shi ya lalace kuma larduna da dama suna fama da matsanancin karancin abinci.",
    "section_4_title": "Abinci a matsayin makamin yaki",
    "section_4_paragraph": "An rika yin amfani da abinci a matsayin makamin yaki, inda ake karkatar da agajin abinci da ake kai wa zuwa kasuwanni ko kuma yankunan da ke hannun gwamnati.  Rahotanni sun nuna yadda mutanen da aka ritsa a yankunan da ba a kai abinci ba ke mutuwa, sakamakon kamuwa da matukar yunwa.  Kamar yankin Ghouta, wanda ke hannun 'yan tawaye da ke wajen birnin Damascus.  Ganin cewa an rage yadda ake noma abincisannan babu tabbacin samaun agajin abincin, sayansa yan da matukar wahala a wurare da dam na kasar.  Misali Biredi na cikin abinci da larabawa su ka fi amfanin da shi, amma yakin da ake yi a Syria ya sa gwamnati, ta rage kundinsa da ma kudin wasu kayan abincin, a matsayin wani tsari na tallafawa 'yan kasa, wanda ta ke sa ran zai sa ta rika samun goyon bayan al'umma.  Sai dai bayan ta rasa iko da wurare da dama ake samar da alkama, gwamnati ta janye rangwamen da ta yi, lamarin da ya sa farashin biredi ya tashi. Shugaba Basha al-Assad ya rika shigo da alkama daga kasashen Ukraine da Rasha domin karyar da farashin biredi a yankunan da ke hannun gwanati da ke wajen birnin Damascus.",
    "section_4_subtitle": "Farashin abinci",
    "priceoffood_paragraph": "Sauyin da aka samu a cikin kaso dari kafin yakin zuwa shekarar 2016",
    "priceoffood_area_label": "waje",
    "priceoffood_area_1": "Deir al- Zour",
    "priceoffood_area_2": "Gabashin Ghouta",
    "priceoffood_area_3": "Biranen da aka rike karkashi mulkin",
    "priceoffood_food_1": "Biredi",
    "priceoffood_food_2": "Madara",
    "priceoffood_food_3": "Shinkafa",
    "priceoffood_food_4": "Suga",
    "priceoffood_food_5": "Fulawa",
    "priceoffood_food_6": "Kwai",
    "priceoffood_food_1_area_1": "Kashi 6500",
    "priceoffood_food_1_area_2": "kashi 3900",
    "priceoffood_food_1_area_3": "Kashi 230",
    "priceoffood_food_2_area_1": "Kashi 20000",
    "priceoffood_food_2_area_2": "Kashi 20000",
    "priceoffood_food_2_area_3": "Kashi 500",
    "priceoffood_food_3_area_1": "Kashi 2800",
    "priceoffood_food_3_area_2": "Kashi 1500",
    "priceoffood_food_3_area_3": "Kashi 200-250",
    "priceoffood_food_4_area_1": "Kashi 4600",
    "priceoffood_food_4_area_2": "Kashi 3400",
    "priceoffood_food_4_area_3": "Kashi 160-370",
    "priceoffood_food_5_area_1": "Kashi 1650",
    "priceoffood_food_5_area_2": "Kashi 1500",
    "priceoffood_food_5_area_3": "Kashi 150-525",
    "priceoffood_food_6_area_1": "Kashi 3600",
    "priceoffood_food_6_area_2": "Kashi 2400",
    "priceoffood_food_6_area_3": "Kashi 350-400",
    "priceoffood_paragraph_2": "Biranen da ke karkashin ikon gwamanti da aka ambato su ne Homs da Yammacin Aleppo",
    "priceoffood_source": "Bayanai:BBC Arabic",
    "section_5_title": "Samar da lafiya a lokacin Yaki",
    "section_5_paragraph": "A yayin da mutane da dama su ke da hadarin samun rauni ko kamuwa da rashin lafiya, samar da kulawa ya zama muhimmin abu. Duk da haka, ci gaba da yaki da ake yi asibitocin kasar da dama suna fuskantar hare-hare. Tsakanin somawar yakin a shekarar 2011 da Nuwambar shekarar 2015, likitoci masu kare hakkin dan adam sun tara wasu bayanai 336 a kan hare-hare da aka kai a kan a kalla asibitoci 240 a kasar. Wadannan hare-haren sun yi sandiyar rasa rayukan ma'aikatan lafiya 697.",
    "facilities_number": "336",
    "facilities_label": "Hari kan asibitoci",
    "personnel_number": "697",
    "personnel_label": "Ma'akatan lafiya da aka kashe",
    "attack_count_source": "Bayanai: Kungiyar kare hakkin likitoci",
    "section_5_paragraph_2": "Yawan ma'aikatan lafiya ya yi kasa sosai zuwa kashi 55 cikin 100 kafin yakin.  Rashin tsaron yana jawo rashin samun isasshiyar kulawar lafiya ga ma'aikatan lafiya da masu bukatar kulawa.  Samun asibiti ya zama abin wahala, inda sama da kashi 40 cikin 100 na mutanen kasar basu iya samun kulawar lafiya.  A cikin asibitocin gwamnati 113, kashi 58 daga cikinsu suna yin aiki kadan ko kuma basa aiki kwata-kwata.",
    "hospitals_text_part_1_top": "Sama da",
    "hospitals_text_part_2_top_bold": "Kashi 50 cikin 100",
    "hospitals_text_part_3_top": "Na Asibitoci da cibiyoyin lafiya",
    "hospitals_text_part_4_bottom": "Suna aiki kadan ko basa aiki kwata-kwata",
    "hospitals_source": "Bayanai: Likitocin kare hakkin dan adam na Majalisar Dinkin Duniya",
    "section_6_title": "Ilimantar da al'umma masu tasowa",
    "section_6_paragraph": "An kashe dubun dubatar yara tun shekarar 2011, amma ko ga wadanda su ka rayu, basu da tabbaci a kan yadda rayuwar gaba za ta kasance. A yayin da iyalai suka tsere daga Syria domin samun muhallin da za su samu kwanciyar hanakali, yawan yara wadanda suka isa zuwa makaranta ya ragu - akwai ragowar yara kadan kimanin miliyan daya kasa da yaran da suke kasar sosai a shekarar 2010.  Kuma wadanda su ke can har yanzu, sama da kashi 40 cikin 100 sun daina zuwa makaranta. Tsarin karatun kasar Syria ya lalace sanadiyar yaki, yayin da 1 cikin 4 na makarantu sun lalace, ko kuma ana amfani da su a matsayin muhalli ko a mayar da su ginin sojoji.  Ko da a ce makarantu suna cikin kyawun yanayi, akasarinsu ba za su iya budewa ba, yayin da kusan kaso daya cikin hudu na malaman makarantar su 52,500 sun bar wuraren aikinsu.",
    "schools_graph_legend_1": "Dukkan yaran da suka isa shiga makaranta",
    "schools_graph_legend_2": "Yaran da su ka isa shiga makaranta da suka daina zuwa makaranta",
    "schools_graph_axes_7_million": "Miliyan 7",
    "schools_graph_axes_6_million": "Miliyan 6",
    "schools_graph_axes_5_million": "Miliyan 5",
    "schools_graph_axes_4_million": "Miliyan 4",
    "schools_graph_axes_3_million": "Miliyan 3",
    "schools_graph_axes_2_million": "Miliyan 2",
    "schools_graph_axes_1_million": "Miliyan 1",
    "schools_graph_axes_0": "0",
    "schools_graph_axes_2010_11": "2010/11",
    "schools_graph_axes_2011_12": "12/1/2011",
    "schools_graph_axes_2012_13": "2012/13",
    "schools_graph_axes_2013_14": "2013/14",
    "schools_graph_axes_2014_15": "2014/15",
    "schools_source": "Bayanai:Asusun kula da yara na majalisar dinkin duniya",
    "credits_title": "Wadanda suka hada bayanai",
    "credits": "Charlotte Thornton da Tom Nurse ne suka tsara. Punit Shah, Cigaba. Assaf Abboud da Joe Inwood ne suka hada Bidiyo.  Henry Clarke Price ya samar da karin shirin Bidiyo.  Bella Hurrell da John Walton da Nassos Stylianou da Edwin Lowther da Mike Hills da Khalil da Lubbard da kuma Mohamed Yehia ne su ka rubuta kuma su ka tsara.",
    "share_title": "Tura wannan shafin",
    "about_sharing_label": "Kan yadda zaka tura",
    "about_sharing_link": "http://www.bbc.co.uk/help/web/sharing.shtml",
    "email_subject": "",
    "email_body": "",
    "twitter_message": "",
    "full_url": "http://www.stage.bbc.com/news/resources/idt-90ad1fe6-a4c2-485b-b17e-30fc470d4ddd",
    "short_url": "http://bbc.in/xxxxxx",
    "onward_journeys_title": "",
    "onward_journey_link_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_link_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_link_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "og_title": "Rayuwa da mutuwa a Syria",
    "og_description": "An shafe shekara biyar ana yaki, me ya rage a kasar?",
    "share_img_path": "",
    "isite_meta_description": "Rikicin Syria:  An shafe shekara biyar, sashen labarai na BBC ta yi duba me ya saura a kasar",
    "isite_page_title": "Syria: An shafe shekara biyar ana yaki a Syria, me ya saura a kasar?",
    "legacy_ie_message": "An tsara wannan shafin ne domin ya dace da masarrafar shafin intanet da aka sabunta, don haka ba zai yi aiki a shafin Intarnet na Explorer ba.",
    "ticker_par_1": "Fadi Khalid Al-Masri, wani yaro dan Deraa, da ya rasa ransa sakamakon harbi a 23 ga watan Maris a shekarar 2011",
    "ticker_par_2": "Ibrahim Jameeel al-Mahmed, wani yaro ne dan Deraa, an harbe shi ya mutu a 23 ga watan Maris din shekarar 2011",
    "ticker_par_3": "Ibtisam Mohammad Rasheid al-Masalmeh, wata yarinya yar Deraa, an harbe ta har lahira a ranar 23 ga watan Maris a shekarar 2011",
    "ticker_par_4": "Mustafa Abdullah Bayazeed, wani yaro dan Latakia, an harbe shi har lahira a ranar 25 ga watan Maris a shekarar 2011",
    "ticker_par_5": "Seta Naser al-Krad, wata yarinya 'yar Deraa, an harbe ta har lahira a ranar 25 ga watan Maris din shekarar 2011",
    "ticker_par_6": "Mohammad Ali Khazandar, wani yaro dan Latakia, an harbe shi har lahira a ranar 26 ga watan Maris din shekarar 2011",
    "ticker_par_7": "Arfan Abdulmajed al-Durah, wani yaro dan wajen birnin Damascus an harbe shi har lahira a ranar 1 ga watan Afrilun shekarar 2011",
    "ticker_par_8": "Dia'a Mohammad al-Khateeb wani yaro dan Homs, an kashe shi har lahira a ranar 8 ga watan Afrilun shekarar 2011",
    "ticker_par_9": "Ahmad Tamim, wani yaro dan Homs, an harbe shi har lahira a watan 17 ga watan Afrilun 2011",
    "ticker_par_10": "Kamal Yaia, wani yaro dan Homs an kashi shi ta hanyar harbi a ranar 17 ga watan Afrilun shekarar 2011",
    "ticker_par_11": "Ahmad al-Qasem, wani yaro dan Homs, an harbe shi har lahira a 22 ga watan Afrilun shekarar 2011",
    "ticker_par_12": "Alaa Jamal al-Sahwan, wani yaro dan Homs, an kashe shi ta hanyar harbi a 22 ga watan Afrilun shekarar 2011",
    "ticker_par_13": "Anas Ahmad al-Hashish, wani yaro dan Deraa, an harbe shi har lahira a 22 ga watan Afrilun shekarar 2011",
    "ticker_par_14": "Esra'a Mohammad Younis, wata yarinya 'yar Damascus, an harbe ta har lahira a 22 ga watan Afrilun shekarar 2011",
    "ticker_par_15": "Hassan Ali al-Halqi, wani yaro dan Deraa, an harbe shi har lahira a ranar 22 ga watan Afrilun shekarar 2011",
    "ticker_par_16": "Moataz Roba, wani yaro dan Homs, an harbe shi har lahira a 22 ga watan Afrilun shekarar 2011",
    "ticker_par_17": "Mohammad al-Mohammad, wani yaro dan Homs, an harbe shi har lahira a ranar 22 ga watan Afrilun shekarar 2011",
    "ticker_par_18": "Mohammad Diaa Naem Haza'a, wani dan wajen birnin Damascus, an harbe shi har lahira a ranar 22 ga watan Afrilun shekarar 2011",
    "ticker_par_19": "Mohammad Ibrahim al- Musa Hamouda, wani dan Deraa, an harbe shi har lahira a ranar 22 ga watan Afrilun shekarar 2011",
    "ticker_par_20": "Yaman Idnan Ibrahim al-Agha, wani yaro dan Damascus, an harbe shi har lahira a ranar 22 ga watan Afrilun shekarar 2011",
    "ticker_par_21": "Yaman Riad al-Khudari, wani yaro dan Hama an harbe shi har lahira a 22 ga watan Afrilun shekarar 2011",
    "ticker_par_22": "Basher Qadan, wani dan Damascus, an harbe shi har lahira a 23 ga watan Afrilun shekarar 2011",
    "ticker_par_23": "Fadi Mohammed Ibrahim Yousef al-Mareen, wani yaro dan Deraa, an harbe shi har lahira a ranar 23 ga watan Afrilun shekarar 2011",
    "ticker_par_24": "Mohammad Mazen Altbesh wani dan Damascus, an harbe shi har lahira a ranar 23 ga watan Afrilun 2011",
    "ticker_par_25": "Mohammad Mouslem Wahbleh, wani dan Damascus, an harbe shi har lahira a 23 ga watan Afrilun shekarar 2011",
    "ticker_par_26": "Shraz Imad al-Batk, wata yarinya 'yar Deraa an harbe ta har lahira a 25 ga watan Afrilun shekarar 2011",
    "ticker_par_27": "Mohammad Ibrahim al-Refae, wani yaro dan Deraa an harbe shi har lahira a 26 ga watan Afrilun shakrar 2011",
    "ticker_par_28": "Omran Abdullah Salem Qada, wani yaro dan Deraa,an kashe shi ta hanyar harbi a ranar 26 ga watan Afrilun shekarar 2011",
    "ticker_par_29": "Abdussalam Brghush, wani yaro dan Homs, an harbe shi har lahira a 28 ga watan Afrilun shekarar 2011",
    "ticker_par_30": "Moustafa Mohammad Marwan, wani dan Homs, an harbe shi har lahira a ranar 28 ga watan Afrilun shekarar 2011",
    "ticker_par_31": "Jerin sunayen yara 30 da aka kashe a rikicin ne a nan"
}