{
    "": "check completed - 11/03",
    "hero_title": "Vida y Muerte en Siria",
    "hero_subtitle": "¿Qué queda del país después de cinco años de guerra?",
    "timestamp": "15 de Marzo de 2016",
    "topic_label": "Medio Oriente",
    "topic_link": "http://www.bbc.co.uk/news/world/middle_east",
    "audio_control_label_on": "Audio activado",
    "audio_control_label_off": "Audio desactivado",
    "intro_paragraph": "La guerra en Siria lleva cinco años y ha cobrado más de un cuarto de millón de vidas. Millones más han conseguido huir, pero unos 18 millones de sirios todavía permanecen en el país, arrasado por la guerra. ¿Cómo es la vida para ellos en medio del conflicto?",
    "section_1_title": "Evaluando el costo",
    "section_1_paragraph": "En muchas ciudades, la amenaza de muerte o lesión es un hecho de la vida. No hay nadie en Siria que no conozca a cuando menos una víctima, pero el número exacto de los desaparecidos podría no saberse nunca. El Centro de Documentación de Violaciones, una red de activistas dentro de Siria, busca llevar un registro de las víctimas y sus causas de muerte. Abajo están los nombres de los niños cuyas muertes el grupo ha confirmado en la guerra civil.",
    "ticker_text": "(not required)",
    "ticker_text_alt": "(not required)",
    "ticker_para_part1": "Ver los nombres de todos los muertos tomaría",
    "ticker_para_part2_bold": "más de 19 horas",
    "ticker_para_part3": "",
    "threestages_title": "Las tres etapas de la guerra en Siria",
    "threestages_paragraph": "Número de civiles muertos, por mes",
    "threestages_shootings_title": "1. Tiroteos",
    "threestages_shootings_paragraph": "Lo que empezó como protestas pacíficas contra el régimen, en marzo de 2011, se tornó violento después de que las fuerzas de seguridad emplearan fuerza letal contra los civiles.",
    "threestages_shootings_key": "Muertes por balas",
    "threestages_mortar_title": "2. Fuego de mortero",
    "threestages_mortar_paragraph": "El período más sangriento se dio en 2012, cuando las matanzas se volvieron más sistemáticas y los ataques con mortero cobraron una proporción más alta de vidas.",
    "threestages_mortar_key": "Muertes por fuego de mortero",
    "threestages_airstrikes_title": "3. Ataques aéreos",
    "threestages_airstrikes_paragraph": "Al perder terreno, el gobierno sirio empezó a lanzar ataques aéreos que han causado numerosas muertes entre los civiles. Los ataques aéreos rusos, que empezaron en septiembre de 2015, también han sido acusados de matar civiles.",
    "threestages_airstrikes_key": "Muertes por ataques aéreos",
    "threestages_all_key": "Total de muertes (todas las causas)",
    "threestages_axes_0": "0",
    "threestages_axes_1000": "1000",
    "threestages_axes_3000": "3000",
    "threestages_axes_5000": "5000",
    "threestages_axes_2012": "2012",
    "threestages_axes_2014": "2014",
    "threestages_axes_2016": "2016",
    "threestages_source": "Fuente: Centro de Documentación de Violaciones",
    "section_2_title": "¿Cuánta gente permanece en Siria?",
    "section_2_paragraph": "Naciones Unidas estimas que 17,9 millones de personas todavía permanecen en Siria, de los 24.5 millones que vivían en el país antes del inicio de la guerra. Más de 6 millones de ellos están clasificados como desplazados internos, tras verse forzados a abandonar sus hogares en busca de un lugar más seguro para vivir. Pero, ¿dónde viven? \r<br>\r<br>La mayoría de las provincias han visto una aguda reducción de la población y muchos de los que quedan han huido de las ciudades buscando refugio en el campo. La vida continúa normal en muchas partes de la capital, Damasco, pero en otros lados millones sobreviven con dificultad. La ONU dice que 13,5 millones de personas necesitan asistencia humanitaria y 4,5 millones de estas están en lugares de difícil acceso y en zonas asediadas como Deir al-Zour.",
    "before_population_label": "Población antes de la guerra (en millones)",
    "before_population_figure": "24,5 millones",
    "after_population_label": "Población actual (en millones)",
    "after_population_figure": "17,9 millones",
    "before_year": "2011",
    "after_year": "2015",
    "city_1_name": "Alepo",
    "city_1_before": "5,9",
    "city_1_after": "4",
    "city_2_name": "Damasco",
    "city_2_before": "1,8",
    "city_2_after": "1,5",
    "city_3_name": "Zona rural de Damasco",
    "city_3_before": "1,9",
    "city_3_after": "2,3",
    "city_4_name": "Raqqa",
    "city_4_before": "1",
    "city_4_after": "0,8",
    "city_5_name": "Deir al-Zour",
    "city_5_before": "1,7",
    "city_5_after": "1",
    "city_6_name": "Homs",
    "city_6_before": "2,1",
    "city_6_after": "1,5",
    "population_source": "Fuentes: ONU/OCAH",
    "section_3_title": "¿Cómo es la vida para los que permanecen allí?",
    "section_3_paragraph": "Los cinco años de guerra prácticamente han destruido la economía siria, con un costo total de unos US$255.000 millones, según el Centro de Estudios Políticos para Siria. \r<br>\r<br>Con una tasa de desempleo de más del 50% (por nada más 14% en 2011), las familias sirias enfrentan una lucha diaria para vivir con lo justo. Casi 70% de la población vive en extrema pobreza, incapaz de garantizarse alimentos ni cubrir otras necesidades. \r<br>\r<br>La situación la hace peor la producción agrícola estatal en Siria: considerada uno de los mayores sectores del país, la producción y distribución de alimentos se han visto gravemente afectadas por el conflicto y, actualmente, muchas regiones sufren altos niveles de inseguridad alimentaria.",
    "section_4_title": "Alimentos como arma de guerra",
    "section_4_paragraph": "Los alimentos se utilizan cada vez más como arma de guerra, y la ayuda alimentaria es frecuentemente desviada al mercado negro o a regiones aprobadas por el gobierno. Hay informes de personas muriendo de hambre en áreas sitiadas como Ghouta oriental, un bastión rebelde en las afueras de Damasco. \r<br>\r<br>Con una producción limitada de alimentos y una asistencia alimentaria errática, se vuelve difícil y muy caro conseguir artículos esenciales en muchas partes del país. \r<br>\r<br>El pan, por ejemplo, es un alimento básico en el mundo árabe. Antes de la guerra, el gobierno de Siria lo subsidiaba junto a otros alimentos esenciales, como parte del sistema de bienestar social y con la esperanza de recibir apoyo popular. Pero, después de perder el control de amplias zonas de producción de trigo, los subsidios se acabaron y el precio del pan se disparó. \r<br>\r<br>En respuesta, el presidente Bashar al Asad está importando trigo de Ucrania y Rusia, lo que ha mantenido los precios relativamente estables en las zonas controladas por el gobierno como Damasco.",
    "section_4_subtitle": "Precio de los alimentos",
    "priceoffood_paragraph": "Cambio porcentual - antes de la guerra hasta 2016",
    "priceoffood_area_label": "Lugar",
    "priceoffood_area_1": "Deri al-Zour",
    "priceoffood_area_2": "Ghouta Oriental",
    "priceoffood_area_3": "Áreas bajo control del gobierno",
    "priceoffood_food_1": "Pan",
    "priceoffood_food_2": "Leche",
    "priceoffood_food_3": "Arroz",
    "priceoffood_food_4": "Azúcar",
    "priceoffood_food_5": "Harina",
    "priceoffood_food_6": "Huevos",
    "priceoffood_food_1_area_1": "6.500%",
    "priceoffood_food_1_area_2": "3.900%",
    "priceoffood_food_1_area_3": "230%",
    "priceoffood_food_2_area_1": "20.000%",
    "priceoffood_food_2_area_2": "20.000%",
    "priceoffood_food_2_area_3": "500%",
    "priceoffood_food_3_area_1": "2.800%%",
    "priceoffood_food_3_area_2": "1.500%",
    "priceoffood_food_3_area_3": "200-250%",
    "priceoffood_food_4_area_1": "4.600%",
    "priceoffood_food_4_area_2": "3.400%",
    "priceoffood_food_4_area_3": "160-370%",
    "priceoffood_food_5_area_1": "1.650%",
    "priceoffood_food_5_area_2": "1.500%",
    "priceoffood_food_5_area_3": "150-525%",
    "priceoffood_food_6_area_1": "3.600%",
    "priceoffood_food_6_area_2": "2.400%",
    "priceoffood_food_6_area_3": "350-400%",
    "priceoffood_paragraph_2": "*La zonas bajo control gubernamental mencionadas son Homs y Alepo Occidental",
    "priceoffood_source": "Fuente: Servicio Árabe de la BBC",
    "section_5_title": "Servicios de Salud en tiempos de guerra",
    "section_5_paragraph": "Con tantos en Siria en riesgo de caer heridos y enfermos, el acceso a servicios de salud se ha vuelto sumamente importante. Pero en el transcurso de la guerra muchos centros médicos han sido objeto de ataques. \r<br>\r<br>Entre el inicio de la guerra, en marzo de 2011, y noviembre de 2015, la organización Médicos por los Derechos Humanos documentó 336 ataques a por lo menos 240 centros médicos a través del país. Estos ataques ocasionaron la muerte de 697 miembros del plantel médico.",
    "facilities_number": "336",
    "facilities_label": "ataques a centros médicos",
    "personnel_number": "697",
    "personnel_label": "muertos entre el personal médico",
    "attack_count_source": "Fuente: Doctores por los Derechos Humanos",
    "section_5_paragraph_2": "El número de profesionales de la salud disponibles se ha reducido en casi 55% del todal antes de la guerra. El acceso a los centros de la salud, tanto para los trabajadores como para los necesitados de asistencia médica, se ha visto interrumpido por la inseguridad. Encontrar un centro médico se ha vuelto difícil, y más de 40% de la población no puede acceder a los servicios básicos de salud. El 58% de los 113 hospitales públicos funcionan parcialmente o están completamente fuera de servicio.",
    "hospitals_text_part_1_top": "Más de",
    "hospitals_text_part_2_top_bold": "50%",
    "hospitals_text_part_3_top": "de hospitales y centros de salud",
    "hospitals_text_part_4_bottom": "funcionan parcialmente o están completamente fuera de servicio.",
    "hospitals_source": "Fuente: ONU",
    "section_6_title": "Educando a la próxima generación",
    "section_6_paragraph": "Miles de niños han muerto desde 2011 y para los que han sobrevivido las perspectivas son sombrías. A medida que las familias huyen de Siria en busca de seguridad, el número de escolares disminuye en el país: hay un millón menos de los que había en 2010. De los que permanecen, más del 40% ya no va a la escuela. \r<br>\r<br>El sistema educativo de Siria ha sido destrozado por la guerra, con una de cada cuatro escuelas dañadas o destruidas, convertidas en refugio, o utilizadas por los militares. Y aun si las escuelas estuvieran intactas, no podrían funcionar, pues casi un cuarto del plantel educativo del país -unos 52.500 maestros- ha abandonado sus cargos.",
    "schools_graph_legend_1": "Total de niños de edad escolar (en millones)",
    "schools_graph_legend_2": "Niños de edad escolar por fuera de la escuela",
    "schools_graph_axes_7_million": "7",
    "schools_graph_axes_6_million": "6",
    "schools_graph_axes_5_million": "5",
    "schools_graph_axes_4_million": "4",
    "schools_graph_axes_3_million": "3",
    "schools_graph_axes_2_million": "2",
    "schools_graph_axes_1_million": "1",
    "schools_graph_axes_0": "0",
    "schools_graph_axes_2010_11": "2010/11",
    "schools_graph_axes_2011_12": "2011/12",
    "schools_graph_axes_2012_13": "2012/13",
    "schools_graph_axes_2013_14": "2013/14",
    "schools_graph_axes_2014_15": "2014/15",
    "schools_source": "Fuente: UNICEF",
    "credits_title": "Créditos",
    "credits": "Diseño: Charlotte Thorton y Tom Nurse. Desarrollo: Punit Shah. Videos: Assaf Abboud y Joe Inwood. Producción adicional de video: Henry Clarke Price. Guion y producción: Bella Hurrell, John Walton, Nassos Stylianou, Edwin Lowther, Mike Hills, Khalil Lubbard, Mohamed Yehia.",
    "share_title": "Comparte esta página",
    "about_sharing_label": "Cómo compartir",
    "about_sharing_link": "http://www.bbc.com/mundo/institucional/2013/03/000000_movil_compartir",
    "email_subject": "Siria: a cinco años del inicio de la guerra, ¿qué queda del país?",
    "email_body": "La guerra en Siria lleva cinco años y ha cobrado más de un cuarto de millón de vidas. Millones más han conseguido huir, pero unos 18 millones de sirios todavía permanecen en el país, arrasado por la guerra. ¿Cómo es la vida para ellos en medio del conflicto?",
    "twitter_message": "Siria: a cinco años del inicio de la guerra, ¿qué queda del país?",
    "full_url": "http://www.bbc.co.uk/news/resources/idt-be73b4c8-34cd-4ada-a82c-4c8068c93154",
    "short_url": "http://bbc.in/24ZLn0Z",
    "onward_journeys_title": "Lee más sobre esta noticia",
    "onward_journey_link_1": "http://www.bbc.com/mundo/noticias/2016/02/160215_siria_alepo_guerra_mundial_troopas_mz.shtml",
    "onward_journey_text_1": "La &quot;pequeña guerra mundial&quot; que desgarra a Siria",
    "onward_journey_img_url_1": "http://a.files.bbci.co.uk/worldservice/live/assets/images/2016/03/08/160308120935_turquia_siria_624x351_afp_nocredit.jpg",
    "onward_journey_link_2": "http://www.bbc.com/mundo/noticias/2016/02/160226_por_que_cese_hostilidades_siria_fragil_dgm.shtml",
    "onward_journey_text_2": "Por qué el cese de hostilidades en Siria es tan frágil",
    "onward_journey_img_url_2": "http://a.files.bbci.co.uk/worldservice/live/assets/images/2016/03/08/160308121553_combatiente_kurdo_siria_624x351_getty_nocredit.jpg",
    "onward_journey_link_3": "http://www.bbc.com/mundo/noticias/2016/02/160225_siria_conflicto_cese_hostilidades_tregua_amv.shtml",
    "onward_journey_text_3": "Cuál es la diferencia entre tregua y cese de hostilidades y otras preguntas para entender lo que pasa en Siria",
    "onward_journey_img_url_3": "http://ichef.bbci.co.uk/news/ws/624/amz/worldservice/live/assets/images/2016/02/25/160225175847_cese_de_hostilidades_624x351_ap_nocredit.jpg",
    "og_title": "Vida y muerte en Siria",
    "og_description": "A cinco años del inicio de la guerra, ¿qué queda del país?",
    "share_img_path": "",
    "isite_meta_description": "El conflicto en Siria: a cinco años del inicio de la guerra, la BBC analiza el estado del país.",
    "isite_page_title": "Siria: a cinco años del inicio de la guerra, ¿qué queda del país?",
    "legacy_ie_message": "Este sitio web está diseñado para navegadores modernos. Su versión de Internet Explorer es obsoleta, por lo que le recomendamos actualizarla.",
    "ticker_par_1": "Fadi Khalid Al-Masri, un niño de Deraa, muerto de un disparo el 23 de marzo de 2011",
    "ticker_par_2": "Ibrahim Jamel al-Mahmed, un niño de Deraa, muerto de un disparo el 23 de marzo de 2011",
    "ticker_par_3": "Ibtisam Mohammad Rasheid al-Masalmeh, una niña de Deraa, muerta de un disparo el 23 de marzo de 2011",
    "ticker_par_4": "Mustafa Abdullah Bayazeed, un niño de Latakia, muerto de un disparo el 25 de marzo de 2011",
    "ticker_par_5": "Seta naser al-Krad, una niña de Deraa, muerta de un disparo el 25 de marzo de 2011",
    "ticker_par_6": "Mohammad Ali Khazandar, un niño de Latakia, muerto de un disparo el 26 de marzo de 2011",
    "ticker_par_7": "Arfan Abdulmajed al-Durah, un niño de las afueras de Damasco, muerto de un disparo el 1 de abril de 2011",
    "ticker_par_8": "Dia'a Mohammad al-Khateeb, un niño de Homs, muerto de un disparo el 8 de abril de 2011",
    "ticker_par_9": "Ahmad Tamim, un niño de Homs, muerto de un disparo el 17 de abril de 2011",
    "ticker_par_10": "Kamal Yaia, un niño de Homs, muerto de un disparo el 17 de abril de 2011",
    "ticker_par_11": "Ahmad al-Qasem, un niño de Homs, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_12": "Alaa Jamal al-Sahwan, un niño de Hama, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_13": "Anas Ahmad al-Hashish, un niño de Deraa, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_14": "Esra'a Mohammad Younis, una niña de Damasco, muerta de un disparo el 22 de abril de 2011",
    "ticker_par_15": "Hassan Ali al-Halqi, un niño de Deraa, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_16": "Moataz Roba, un niño de Homs, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_17": "Mohammad al-Mohammad, un niño de Homs, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_18": "Mohammad Diaa Naem Haza'a, un niño de las afueras de Damasco, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_19": "Mohammad Ibrahim al-Musa Hamouda, un niño de Deraa, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_20": "Yaman Idnan Ibrahim al-Agha, un niño de Damasco, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_21": "Yaman Riad al-Khudari, un niño de Hama, muerto de un disparo el 22 de abril de 2011",
    "ticker_par_22": "Basher Qadan, un niño de Damasco, muerto de un disparo el 23 de abril de 2011",
    "ticker_par_23": "Fadi Mohammad Ibrahim Yousef al-Mareen, un niño de Deraa, muerto de un disparo el 23 de abril de 2011",
    "ticker_par_24": "Mohammad Mazen Altbesh, un niño de Damasco, muerto de un disparo el 23 de abril de 2011",
    "ticker_par_25": "Mohammad Mouslem Wahbeh, un niño de Damasco, muerto de un disparo el 23 de abril de 2011",
    "ticker_par_26": "Shraz Imad al-Batk, una niña de Deraa, muerta de un disparo el 25 de abril de 2011",
    "ticker_par_27": "Mohammad Ibrahim al-Refae, un niño de Deraa, muerto de un disparo el 26 de abril de 2011",
    "ticker_par_28": "Omran Abdullah Salem Qadah, un niño de Deraa, muerto de un disparo el 26 de abril de 2011",
    "ticker_par_29": "Abdassalam Brghush, un niño de Homs, muerto de un disparo el 28 de abril de 2011",
    "ticker_par_30": "Moustafa Mohammad Marwan, un niño de Homs, muerto de un disparo el 28 de abril de 2011",
    "ticker_par_31": "Los nombres en esta lista sólo cubren los primeros 30 niños muertos en el conflicto sirio."
}