{
    "": "LIVE",
    "hero_title": "Жизнь и смерть в Сирии",
    "hero_subtitle": "Пять лет войны: что осталось от страны?",
    "timestamp": "15 марта 2016 года",
    "topic_label": "Ближний Восток",
    "topic_link": "http://www.bbc.com/russian/topics/middle_east",
    "audio_control_label_on": "Включить звук",
    "audio_control_label_off": "Выключить звук",
    "intro_paragraph": "За 5 лет война в Сирии унесла жизни более 250 тысяч человек. Множество людей были вынуждены покинуть свои дома, но в разрушенной войной стране до сих пор живет почти 18 миллионов человек. Как выглядит их жизнь?",
    "section_1_title": "Потери среди населения",
    "section_1_paragraph": "Во многих сирийских городах угроза быть убитым или раненым - это часть повседневной жизни. У каждого человека в стране на войне погиб кто-то из знакомых. Однако точное число жертв вооруженного конфликта мы, возможно, не узнаем никогда. Сирийский Центр документирования нарушений - группа активистов, которые собирают данные о погибших в войне и причинах их смерти. Ниже приведены имена некоторых детей, которые, по данным активистов, стали жертвами конфликта.",
    "ticker_text": "",
    "ticker_text_alt": "",
    "ticker_para_part1": "Чтобы прочесть имена всех погибших, потребуется",
    "ticker_para_part2_bold": "более 19 часов",
    "ticker_para_part3": "",
    "threestages_title": "Три этапа войны в Сирии",
    "threestages_paragraph": "Число убитых мирных жителей, по месяцам",
    "threestages_shootings_title": "1. Стрельба по мирным жителям",
    "threestages_shootings_paragraph": "То, что начиналось как волна мирных протестов против действующего режима в марте 2011 года, превратилось в вооруженное противостояние, когда силы безопасности открыли огонь по местным жителям.",
    "threestages_shootings_key": "Жертвы стрельбы",
    "threestages_mortar_title": "2. Минометные обстрелы",
    "threestages_mortar_paragraph": "Самый кровавый период войны пришелся на 2012 год, когда люди стали погибать систематически, а число жертв минометных обстрелов росло каждый день.",
    "threestages_mortar_key": "Жертвы минометных обстрелов",
    "threestages_airstrikes_title": "3. Воздушные удары",
    "threestages_airstrikes_paragraph": "Теряя контроль над территорией, правительство перешло к авиаударам, которые привели к массовым жертвам. С сентября 2015 года воздушные удары российской армии также стали причиной гибели многих мирных жителей.",
    "threestages_airstrikes_key": "Жертвы авиаударов",
    "threestages_all_key": "Общее число погибших",
    "threestages_axes_0": "0",
    "threestages_axes_1000": "1000",
    "threestages_axes_3000": "3000",
    "threestages_axes_5000": "5000",
    "threestages_axes_2012": "2012",
    "threestages_axes_2014": "2014",
    "threestages_axes_2016": "2016",
    "threestages_source": "Источник: Центр по документированию нарушений",
    "section_2_title": "Сколько людей до сих пор находится в Сирии?",
    "section_2_paragraph": "Население Сирии до начала войны составляло 24,5 миллиона человек. Сегодня, по данным ООН, в стране живет около 17,9 миллионов. Из них 6 миллионов - перемещенные лица, которые вынуждены были покинуть свои дома в поисках более безопасного места. Где же они живут? Население большинства сирийских провинций сильно сократилось, многие люди бежали из городов в поисках убежища в сельской местности. Жизнь идет своим чередом лишь в столице Сирии, Дамаске, в то время как в большинстве остальных районов страны люди выживают с трудом. По информации ООН, 13,5 миллионов человек нуждаются в гуманитарной помощи, при этом 4,5 млн из них находятся в таких труднодоступных или осажденных районах, как, например, Дейр-эз-Зор.",
    "before_population_label": "Население до войны",
    "before_population_figure": "24,5 млн",
    "after_population_label": "Население сегодня",
    "after_population_figure": "17,9 млн",
    "before_year": "2011",
    "after_year": "2015",
    "city_1_name": "Алеппо",
    "city_1_before": "5,9м",
    "city_1_after": "4м",
    "city_2_name": "Дамаск",
    "city_2_before": "1,8м",
    "city_2_after": "1,5м",
    "city_3_name": "Пригороды Дамаска",
    "city_3_before": "1,9м",
    "city_3_after": "2,3м",
    "city_4_name": "Ракка",
    "city_4_before": "1м",
    "city_4_after": "0,8м",
    "city_5_name": "Дейр-эз-Зор",
    "city_5_before": "1,7м",
    "city_5_after": "1м",
    "city_6_name": "Хомс",
    "city_6_before": "2,1м",
    "city_6_after": "1,5м",
    "population_source": "Источник: UNOCHA",
    "section_3_title": "Как живут те, кто остался в Сирии?",
    "section_3_paragraph": "Пять лет войны полностью разрушили экономику страны, потери составили около $255 млрд, по подсчетам Сирийского центра политических исследований. С уровнем безработицы в 50% (по сравнению с 14% в 2011 году), более 70% населения живет в условиях крайней нищеты, не в состоянии прокормить семью и приобрести необходимые для жизни товары. Ситуацию усугубляет состояние сельского хозяйства в Сирии. В прошлом одна из крупнейших отраслей экономики сегодня сильно пострадала из-за военных действий. В результате многие регионы страны оказались на грани продовольственного кризиса.",
    "section_4_title": "Продовольствие как оружие",
    "section_4_paragraph": "Продовольствие все чаще используется как средство ведения войны: гуманитарная помощь часто попадает на черные рынки или только в регионы, контролируемые правительственными силами. Сообщения об умирающих от голода людях поступают из осажденных районов страны, например, из Восточной Гуты - оплота повстанцев на окраине Дамаска. Учитывая проблемы с производством еды и перебои в поставке гуманитарной помощи, предметы первой необходмости во многих регионах либо очень дорогие, либо просто недоступны. Например, хлеб - ключевой продукт в арабском мире. До войны сирийское правительство субсидировало производство пшеницы и некоторых других продуктов в рамках системы социальных программ, рассчитывая на ответную поддержку населения. Но потеряв контроль над обширными сельскохозяйственными районами, руководство Сирии существенно сократило размеры субсидий, что привело к резкому росту цен на хлеб. Президент Башар Асад смог наладить импорт пшеницы из Украины и России, что стабилизировало цены на хлеб в подконтрольных правительству регионах, например, в Дамаске.",
    "section_4_subtitle": "Цены на продовольствие",
    "priceoffood_paragraph": "Процентное изменение - до войны и в 2016 году",
    "priceoffood_area_label": "Регион",
    "priceoffood_area_1": "Дейр-эз-Зор",
    "priceoffood_area_2": "Восточная Гута",
    "priceoffood_area_3": "Города под контролем правительства",
    "priceoffood_food_1": "Хлеб",
    "priceoffood_food_2": "Молоко",
    "priceoffood_food_3": "Рис",
    "priceoffood_food_4": "Сахар",
    "priceoffood_food_5": "Мука",
    "priceoffood_food_6": "Яйца",
    "priceoffood_food_1_area_1": "6500%",
    "priceoffood_food_1_area_2": "3900%",
    "priceoffood_food_1_area_3": "230%",
    "priceoffood_food_2_area_1": "20000%",
    "priceoffood_food_2_area_2": "20000%",
    "priceoffood_food_2_area_3": "500%",
    "priceoffood_food_3_area_1": "2800%",
    "priceoffood_food_3_area_2": "1500%",
    "priceoffood_food_3_area_3": "200-250%",
    "priceoffood_food_4_area_1": "4600%",
    "priceoffood_food_4_area_2": "3400%",
    "priceoffood_food_4_area_3": "160-370%",
    "priceoffood_food_5_area_1": "1650%",
    "priceoffood_food_5_area_2": "1500%",
    "priceoffood_food_5_area_3": "150-525%",
    "priceoffood_food_6_area_1": "3600%",
    "priceoffood_food_6_area_2": "2400%",
    "priceoffood_food_6_area_3": "350-400%",
    "priceoffood_paragraph_2": "*Регионы под контролем государства - Хомс и западный район Алеппо",
    "priceoffood_source": "Источник: Арабская служба Би-би-си",
    "section_5_title": "Война и здравоохранение",
    "section_5_paragraph": "Доступ к медицинской помощи - важнейшая потребность населения страны, живущего в постоянном риске ранения или тяжелой болезни. Тем не менее, за время войны многие больницы были частично или полностью разрушены. Между мартом 2011 и ноябрем 2015, по данным организации &quot;Врачи за права человека&quot;, было нанесено 336 ударов, как минимум, по 240 медицинским учреждениям Сирии. В результате этих атак погибли 697 медицинских работников.",
    "facilities_number": "336",
    "facilities_label": "ударов по медицинским учреждениям",
    "personnel_number": "697",
    "personnel_label": "медицинских работников убито",
    "attack_count_source": "Источник: &quot;Врачи за права человека&quot;",
    "section_5_paragraph_2": "Количество медиков в Сирии сократилось на 55% по сравнению с довоенным периодом, а доступ к медицинским учреждениям как для врачей, так и для пациентов, крайне затруднен из-за ситуации с безопасностью. Более чем у 40% населения страны вообще нет доступа к врачам, в то время как больше половины из 113 государственных больниц частично или полностью перестали работать.",
    "hospitals_text_part_1_top": "Более чем",
    "hospitals_text_part_2_top_bold": "50%",
    "hospitals_text_part_3_top": "больниц и медицинских центров",
    "hospitals_text_part_4_bottom": "частично или полностью не работают.",
    "hospitals_source": "Источник: &quot;Врачи за права человека&quot;/ООН",
    "section_6_title": "Образование и следующее поколение",
    "section_6_paragraph": "Тысячи сирийских детей погибли в период с 2011 года. Те же, кто выжил, не представляют, каким будет их будущее. Из-за того, что многие семьи бежали из Сирии, количество детей школьного возраста в стране сократилось на миллион по сравнению с довоенными показателями. Из тех, кто остался, 40% не посещают школу. Сирийская система образования была совершенно уничтожена войной - каждая четвертая школа в регионе разрушена и используется либо как убежище, либо как военное здание. Но даже те школы, которые уцелели, вряд ли смогут функционировать из-за нехватки учителей: четверть педагогов страны, более 52 тысяч человек, покинули Сирию.",
    "schools_graph_legend_1": "Общее число детей школьного возраста",
    "schools_graph_legend_2": "Число детей, которые не посещают школу",
    "schools_graph_axes_7_million": "7 млн",
    "schools_graph_axes_6_million": "6 млн",
    "schools_graph_axes_5_million": "5 млн",
    "schools_graph_axes_4_million": "4 млн",
    "schools_graph_axes_3_million": "3 млн",
    "schools_graph_axes_2_million": "2 млн",
    "schools_graph_axes_1_million": "1 млн",
    "schools_graph_axes_0": "0",
    "schools_graph_axes_2010_11": "2010/11",
    "schools_graph_axes_2011_12": "2011/12",
    "schools_graph_axes_2012_13": "2012/13",
    "schools_graph_axes_2013_14": "2013/14",
    "schools_graph_axes_2014_15": "2014/15",
    "schools_source": "Источник: ЮНИСЕФ",
    "credits_title": "Над проектом работали:",
    "credits": "Дизайн - Шарлотта Торнтон и Том Нерс. Разработка - Пунит Шах. Видеоматериалы - Ассаф Аббуд и Джо Инвуд. Дополнительные видеоматериалы - Генри Кларк Прайс. Текст - Белла Харрел, Джон Уолтон, Нассос Стайлиноу, Эдвин Лоутер, Майк Хиллс, Халил Луббад, Мохаммед Яхья.",
    "share_title": "Поделиться страницей",
    "about_sharing_label": "О том, как поделиться",
    "about_sharing_link": "http://www.bbc.co.uk/help/web/sharing.shtml",
    "email_subject": "Сирия: что осталось от страны после пяти лет войны?",
    "email_body": "За 5 лет война в Сирии унесла жизни более 250 тысяч человек. Множество людей были вынуждены покинуть свои дома, но в разрушенной войной стране до сих пор живет почти 18 миллионов человек. Как выглядит их жизнь?",
    "twitter_message": "Сирия: что осталось от страны после пяти лет войны?",
    "full_url": "http://www.bbc.co.uk/news/resources/idt-36308939-cc4a-4235-9156-c2f21a000bf6",
    "short_url": "http://bbc.in/1QXGxbc",
    "onward_journeys_title": "Новости по теме",
    "onward_journey_link_1": "http://www.bbc.com/russian/international/2016/02/160225_5floor_syria_peace_plan",
    "onward_journey_text_1": "Мирный план: какой будет Сирия?",
    "onward_journey_img_url_1": "http://ichef-1.bbci.co.uk/news/ws/660/amz/worldservice/live/assets/images/2016/02/25/160225163633_sky_damascus_syria_624x351_ap_nocredit.jpg",
    "onward_journey_link_2": "http://www.bbc.com/russian/international/2016/03/160301_russia_us_syria_partnership",
    "onward_journey_text_2": "Сирийский конфликт: США и Россия оказались в одной упряжке",
    "onward_journey_img_url_2": "http://ichef.bbci.co.uk/news/ws/660/amz/worldservice/live/assets/images/2016/03/01/160301152117_lavrov_kerry_624x351_epa_nocredit.jpg",
    "onward_journey_link_3": "http://www.bbc.com/russian/international/2016/01/160126_qd_syria_rabia_prospects",
    "onward_journey_text_3": "Сирия: что означает взятие Рабии?",
    "onward_journey_img_url_3": "http://ichef.bbci.co.uk/news/ws/660/amz/worldservice/live/assets/images/2016/01/26/160126132601_syria_homs_ruins_624x415_afp_nocredit.jpg",
    "og_title": "Жизнь и смерть в Сирии",
    "og_description": "Пять лет войны: что осталось от Сирии?",
    "isite_meta_description": "Конфликт в Сирии: BBC News о том, что осталось от страны после пяти лет войны.",
    "isite_page_title": "Сирия: что осталось от страны после пяти лет войны?",
    "legacy_ie_message": "Этот сайт оптимизирован для современных веб-браузеров и не полностью поддерживает вашу версию Internet Explorer",
    "ticker_par_1": "Фади Халид Аль-Масри, мальчик из Дараа, был застрелен 23 марта 2011 года",
    "ticker_par_2": "Ибрахим Джамель Аль-Махмед, мальчик из Дараа, застрелен 23 марта 2011 года",
    "ticker_par_3": "Ибтисам Мохаммед Ращид Аль-Масальмех, девочка из Дараа, была застрелена 23 марта 2011 года",
    "ticker_par_4": "Мустафа Абдулла Байазед, мальчик из Латакии, был застрелен 25 марта 2011 года",
    "ticker_par_5": "Сета Насер аль-Крад, девочка из Дараа, была застрелена 25 марта 2011 года",
    "ticker_par_6": "Мохаммед Али Хазандар, мальчик из Латакии, был застрелен 26 марта 2011 года",
    "ticker_par_7": "Афран Абдулмаджед Аль-Дура, мальчик из пригорода Дамаска, был застрелен 1 апреля 2011 года",
    "ticker_par_8": "Диа Мохаммед Аль-Хатиб, мальчик из Хомса, был застрелен 8 апреля 2011 года",
    "ticker_par_9": "Ахмад Тамим, мальчик из Хомса, был застрелен 17 апреля 2011 года",
    "ticker_par_10": "Камаль Йая, мальчик из Хомса, был застрелен 17 апреля 2011 года",
    "ticker_par_11": "Ахмад Аль-Касем, мальчик из Хомса, был застрелен 22 апреля 2011 года",
    "ticker_par_12": "Алаа Джамаль Аль-Саван, мальчик из Хамы, был застрелен 22 апреля 2011 года",
    "ticker_par_13": "Анас Ахмад Аль-Хашиш, мальчик из Дараа, был застрелен 22 апреля 2011 года",
    "ticker_par_14": "Эсра Мохаммед Юнис, девочка из Дамаска, была застрелена 22 апреля 2011 года",
    "ticker_par_15": "Хассан Али Аль-Халки, мальчик из Дараа, был застрелен 22 апреля 2011 года",
    "ticker_par_16": "Моатас Роба, мальчик из Хомса, был застрелен 22 апреля 2011 года",
    "ticker_par_17": "Мохаммад Аль-Мохаммад, мальчик из Хомса, был застрелен 22 апреля 2011 года",
    "ticker_par_18": "Мохаммад Диа Наем Хаза, мальчик из пригорода Дамаска, был застрелен 22 апреля 2011 года",
    "ticker_par_19": "Мохаммад Ибрагим Аль-Муса Хамуда, мальчик из Дараа, был застрелен 22 апреля 2011 года",
    "ticker_par_20": "Яман Иднан Ибрахим Аль-Агха, мальчик из Дамаска, был застрелен 22 апреля 2011 года",
    "ticker_par_21": "Яман Риад Аль-Худари, мальчика из Хамы, был застрелен 22 апреля 2011 года",
    "ticker_par_22": "Башер Кадан, мальчик из Дамаска, был застрелен 23 апреля 2011 года",
    "ticker_par_23": "Фади Мохаммад Ибрахим Юсеф Аль-Марин, мальчик из Дараа, был застрелен 23 апреля 2011 года",
    "ticker_par_24": "Мохаммад Мазен Альтбеш, мальчик из Дамаска, был застрелен 23 апреля 2011 года",
    "ticker_par_25": "Мохаммад Муслем Вахбех, мальчик из Дамаска, был застрелен 23 апреля 2011 года",
    "ticker_par_26": "Шраз Имад Аль-Батк, девочка из Дараа, была застрелена 25 апреля 2011 года",
    "ticker_par_27": "Мохаммад Ибрахим Аль-Рефаи, мальчик из Дараа, был застрелен 26 апреля 2011 года",
    "ticker_par_28": "Омран Абдулла Салем Кадах, мальчик из Дараа, был застрелен 26 апреля 2011 года",
    "ticker_par_29": "Абдассалам Бргдуш, мальчик из Хомса, был застрелен 28 апреля 2011 года",
    "ticker_par_30": "Мустафа Мохаммад Марван, мальчик из Хомса, был застрелен 28 апреля 2011 года",
    "ticker_par_31": "Это имена лишь 30 детей, убитых во время войны в Сирии."
}