{
    "": "LIVE",
    "hero_title": "Uhai na Mauti Syria",
    "hero_subtitle": "Baada ya miaka mitano ya vita, ni nini kilichosalia nchini humo?",
    "timestamp": "15 Machi 2016",
    "topic_label": "Mashariki ya Kati",
    "topic_link": "http://www.bbc.co.uk/news/world/middle_east",
    "audio_control_label_on": "Sauti imefunguliwa",
    "audio_control_label_off": "Sauti imezimwa",
    "intro_paragraph": "Vita nchini Syria vimeendelea kwa miaka mitano na kusababisha vifo vya zaidi ya robo milioni ya watu. Mamilioni ya watu wametoroka mapigano hayo, lakini karibu 18 milioni bado wanaishi katika taifa hilo - je, maisha yakoje kwao?",
    "section_1_title": "Kukadiria hasara",
    "section_1_paragraph": "Katika miji mingi, hatari ya kifo au majeraha ni kawaida maishani. Kila mtu nchini Syria anamfahamu mtu ambaye amefariki - lakini idadi halisi ya waliofariki huenda isijulikane daima. Shirika la wanaharakati la Violations Documentation Center, ambao ni mtandao wa wanaharakati walio ndani ya Syria, limekuwa likifuatilia waliofariki na kilichosababisha vifo vyao. Hapa chini kuna baadhi ya majina ya watoto ambao kundi hilo limethibitisha wameuawa katika vita hivyo vya wenyewe kwa wenyewe.",
    "ticker_text": "(not required)",
    "ticker_text_alt": "(not required)",
    "ticker_para_part1": "Kusoma majina yote ya waliofariki katika vita hivyo inaweza kuchukua",
    "ticker_para_part2_bold": "zaidi ya saa 19",
    "ticker_para_part3": "",
    "threestages_title": "Hatua tatu za vita Syria",
    "threestages_paragraph": "Idadi ya raia waliouawa, kwa mwezi",
    "threestages_shootings_title": "1. Kupigwa risasi",
    "threestages_shootings_paragraph": "Kilichoanzia kama maandamano ya amani dhidi ya serikali Machi 2011 kiligeuka na kuwa ghasia baada ya wanajeshi kuwakabili waandamanaji kwa silaha.",
    "threestages_shootings_key": "Vifo kutokana na kupigwa risasi",
    "threestages_mortar_title": "2. Makombora",
    "threestages_mortar_paragraph": "Kipindi kibaya zaidi cha mgogoro huo kilijiri 2012, mauaji yalipoanza kuzidi na mashambulio ya makombora kuwalenga watu wengi.",
    "threestages_mortar_key": "Vifo kutokana na makombora",
    "threestages_airstrikes_title": "3. Mashambulio ya angani",
    "threestages_airstrikes_paragraph": "Baada ya kupoteza udhibiti wa maeneo, serikali ilianza kutumia mashambulio ya angani, yaliyosababisha maafa makubwa. Tangu Septemba 2015, mashambulio ya angani ya Urusi pia yanadaiwa kusababisha vifo vya raia wengi.",
    "threestages_airstrikes_key": "Vifo kutokana na mashambulio ya angani",
    "threestages_all_key": "Idadi ya vifo (sababu zote)",
    "threestages_axes_0": "0",
    "threestages_axes_1000": "1,000",
    "threestages_axes_3000": "3,000",
    "threestages_axes_5000": "5,000",
    "threestages_axes_2012": "2012",
    "threestages_axes_2014": "2014",
    "threestages_axes_2016": "2016",
    "threestages_source": "Chanzo: Violations Documentation Center",
    "section_2_title": "Ni watu wangapi bado wapo Syria?",
    "section_2_paragraph": "Umoja wa Mataifa unakadiria kwamba watu 17.9 milioni bado wanaishi Syria - chini kutoka 24.5 milioni kabla ya vita kuzuka. Zaidi ya 6 milioni wameorodheshwa kama wakimbizi wa ndani ya nchi baada ya kulazimika kutoroka makwao na kukimbilia maeneo salama. <br><br>Lakini wanaishi wapi? Mikoa mingi imeshuhudia kushuka pakubwa kwa idadi ya watu na wengi wa waliosalia wametoroka miji na kukimbilia maeneo ya mashambani.<br><br>Maisha huendelea kama kawaida maeneo mengi ya mji mkuu wa Damascus, lakini kwingineko mamilioni wanatatizika. Umoja wa Mataifa unasema watu 13.5 milioni wanahitaji misaada, na 4.5 milioni kati yao wamo maeneo yasiyofikika kwa urahisi au yaliyozingirwa na majeshi kama vile Deir al-Zour.",
    "before_population_label": "Idadi ya watu kabla ya vita",
    "before_population_figure": "24.5 milioni",
    "after_population_label": "Idadi ya sasa ya watu",
    "after_population_figure": "17.9 milioni",
    "before_year": "2011",
    "after_year": "2015",
    "city_1_name": "Aleppo",
    "city_1_before": "5.9m",
    "city_1_after": "4m",
    "city_2_name": "Damascus",
    "city_2_before": "1.8m",
    "city_2_after": "1.5m",
    "city_3_name": "Damascus mashambani",
    "city_3_before": "1.9m",
    "city_3_after": "2.3m",
    "city_4_name": "Raqqa",
    "city_4_before": "1m",
    "city_4_after": "0.8m",
    "city_5_name": "Deir al-Zour",
    "city_5_before": "1.7m",
    "city_5_after": "1m",
    "city_6_name": "Homs",
    "city_6_before": "2.1m",
    "city_6_after": "1.5m",
    "population_source": "Chanzo: UNOCHA",
    "section_3_title": "Maisha yakoje kwa wale ambao bado wamesalia huko?",
    "section_3_paragraph": "Miaka mitano ya vita imeharibu sana uchumi wa Syria, na gharama ya jumla ya vita hivyo inakadiriwa na Syrian Center for Policy Research kuwa $255bn (&pound;180bn). <br><br>Viwango vya ukosefu wa ajira vinakadiriwa kuwa zaidi ya 50% (juu kutoka 14% mwaka 2011), familia nyingi nchini Syria hutatizika kukidhi mahitaji ya kila siku. Karibu 70% wanaishi katika umaskini uliokithiri, bila chakula na vitu vingine vya kimsingi.  <br><br>Hali inafanywa kuwa mbaya zaidi na hali ya sekta ya kilimo Syria. Ilikuwa moja ya sekta kubwa sana, lakini sasa imeathirika sana na vita na maeneo mengi hayawezi kujitosheleza kwa chakula.",
    "section_4_title": "Chakula kama silaha",
    "section_4_paragraph": "Chakula kimekuwa kikitumiwa kama silaha, huku chakula cha msaada sana kikielekezwa kwa masoko ya magendo au kwa maeneo yaliyoidhinishwa na serikali. Ripoti za watu kufa njaa zimekuwa zikitokea katika maeneo yaliyozingirwa na wanajeshi wa serikali kama vile Ghouta Mashariki, ngome ya upinzani viungani mwa mji wa Damascus. <br><br>Ikizingatiwa kwamba uzalishaji wa chakula ni wa kiwango cha chini sana na chakula cha msaada hakipatikani kwa urahisi, kukipata chakula ni jambo ngumu sana na hugharimu pesa nyingi.<br><br>Mkate kwa mfano, hutegemewa sana maeneo ya Uarabuni. Kabla ya vita, serikali ya Syria ilikuwa ikigharimia sehemu ya gharama yake pamoja na vyakula vingine muhimu kama mfumo wa kujali maslahi ya raia, serikali nayo ikitarajia, uungwaji mkono kutoka kwa raia.<br><br>Lakini baada ya kupoteza maeneo mengi yanayokuzwa ngano, ruzuku ya serikali iliondolewa na bei ya mkate imepanda sana. <br><br>Rais Bashar al-Assad amekabiliana na hili kwa kuagiza ngano kutoka Ukraine na Urusi, jambo ambalo limeweka bei ikiwa thabiti kiasi maeneo yanayothibitiwa na serikali kama vile Damascus.",
    "section_4_subtitle": "Bei ya vyakula",
    "priceoffood_paragraph": "Badiliko kwa asilimia - kabla ya vita hadi 2016",
    "priceoffood_area_label": "Eneo",
    "priceoffood_area_1": "Deir al-Zour",
    "priceoffood_area_2": "Ghouta Mashariki",
    "priceoffood_area_3": "Miji inayodhibitiwa na serikali",
    "priceoffood_food_1": "Mkate",
    "priceoffood_food_2": "Maziwa",
    "priceoffood_food_3": "Mpunga",
    "priceoffood_food_4": "Sukari",
    "priceoffood_food_5": "Unga",
    "priceoffood_food_6": "Mayai",
    "priceoffood_food_1_area_1": "6500%",
    "priceoffood_food_1_area_2": "3900%",
    "priceoffood_food_1_area_3": "230%",
    "priceoffood_food_2_area_1": "20000%",
    "priceoffood_food_2_area_2": "20000%",
    "priceoffood_food_2_area_3": "500%",
    "priceoffood_food_3_area_1": "2800%",
    "priceoffood_food_3_area_2": "1500%",
    "priceoffood_food_3_area_3": "200-250%",
    "priceoffood_food_4_area_1": "4600%",
    "priceoffood_food_4_area_2": "3400%",
    "priceoffood_food_4_area_3": "160-370%",
    "priceoffood_food_5_area_1": "1650%",
    "priceoffood_food_5_area_2": "1500%",
    "priceoffood_food_5_area_3": "150-525%",
    "priceoffood_food_6_area_1": "3600%",
    "priceoffood_food_6_area_2": "2400%",
    "priceoffood_food_6_area_3": "350-400%",
    "priceoffood_paragraph_2": "Maeneo yanayodhibitiwa na serikali yaliyorejelewa ni Homs na Magharibi mwa Aleppo",
    "priceoffood_source": "Chanzo:Idhaa ya Kiarabu ya BBC",
    "section_5_title": "Huduma za afya wakati wa vita",
    "section_5_paragraph": "Huku idadi kubwa ya watu Syria wakiwa katika hatari ya kupata majeraha au kuugua, kupata huduma ya afya kumekuwa jambo muhimu sana. Lakini vita vinapoendelea, vituo vya afya vyenyewe vimekuwa vikishambuliwa. <br>Kati ya mwanzo wa vita Machi 2011 na Novemba 2015, shirika la haki za matabibu la Physicians for Human Rights liliandikisha visa 336 vya mashambulio katika vituo vya afya zaidi ya 240 kote nchini humo. Mashambulio hayo yalisababisha vifuo vya wahudumu wa afya 697.",
    "facilities_number": "336",
    "facilities_label": "mashambulio katika vituo vya afya",
    "personnel_number": "697",
    "personnel_label": "wahudumu wa afya waliouawa",
    "attack_count_source": "Chanzo:Shirika la Physicians for Human Rights",
    "section_5_paragraph_2": "Idadi ya wataalamu wa afya imeshuka kwa karibu 55% ukilinganisha na kabla ya vita. Huwa hatari pia kwa wahudumu wa afya na wagonjwa kufika hospitalini. Kupata kituo cha afya kwenyewe ni vigumu sana, na zaidi ya 40% ya raia kwa sasa hawawezi kufikia huduma za kimsingi za afya. Kati ya hospitali za umma 113, 58% kati ya hizo hazifanyi kazi kikamilifu au hazifanyi kazi hata kidogo.",
    "hospitals_text_part_1_top": "Zaidi ya",
    "hospitals_text_part_2_top_bold": "50%",
    "hospitals_text_part_3_top": "ya hospitali na zahanati",
    "hospitals_text_part_4_bottom": "hazifanyi kazi kikamilifu au hazifanyi kazi hata kidogo.",
    "hospitals_source": "Chanzo: UN",
    "section_6_title": "Kuelimisha kizazi kijacho",
    "section_6_paragraph": "Maelfu ya watoto wameuawa tangu 2011, lakini hata kwa walionusurika hakuna matumaini. Familia zikitorokea maeneo salama Syria, idadi ya watoto walio na umri wa kwenda shule imepungua sana - kwa milioni kadha ukilinganisha na 2010. Na wale ambao bado wapo, zaidi ya 40% hawaendi shuleni. Mfumo wa elimu nchini Syria umesambaratishwa na vita, huku shule moja kati ya nne ikiwa imeharibiwa kiasi au kuharibiwa kabisa, hutumiwa kama makao au imegeuzwa kuwa jengo la jeshi. <br>Hata kama shule hizo hazingekuwa zimeharibiwa, ingekuwa vigumu kwa masomo kuendelea, kwani karibu robo ya walimu - walimu 52,500 - wameondoka shule walizokuwa wakifanya kazi.",
    "schools_graph_legend_1": "Jumla ya watoto wenye umri wa kwenda shule",
    "schools_graph_legend_2": "Watoto wa umri wa kwenda shule wasiokuwa shuleni",
    "schools_graph_axes_7_million": "7m",
    "schools_graph_axes_6_million": "6m",
    "schools_graph_axes_5_million": "5m",
    "schools_graph_axes_4_million": "4m",
    "schools_graph_axes_3_million": "3m",
    "schools_graph_axes_2_million": "2m",
    "schools_graph_axes_1_million": "1m",
    "schools_graph_axes_0": "0",
    "schools_graph_axes_2010_11": "2010/11",
    "schools_graph_axes_2011_12": "2011/12",
    "schools_graph_axes_2012_13": "2012/13",
    "schools_graph_axes_2013_14": "2013/14",
    "schools_graph_axes_2014_15": "2014/15",
    "schools_source": "Chanzo: Unicef",
    "credits_title": "Shukrani",
    "credits": "Ubunifu na Charlotte Thornton na Tom Nurse. Uendelezi na Punit Shah. Video na Assaf Abboud and Joe Inwood. Kazi zaidi ya video Henry Clarke Price. Imeandikwa na kuandaliwa na Bella Hurrell, John Walton, Nassos Stylianou, Ed Lowther, Mike Hills, Khalil Lubbard, Mohamed Yehia.",
    "share_title": "Sambaza ukurasa huu",
    "about_sharing_label": "Kuhusu usambazaji",
    "about_sharing_link": "http://www.bbc.co.uk/help/web/sharing.shtml",
    "email_subject": "Syria: Baada ya miaka mitano ya vita, ni nini kilichosalia nchini humo?",
    "email_body": "Vita nchini Syria vimeendelea kwa miaka mitano na kusababisha vifo vya zaidi ya robo milioni ya watu. Mamilioni ya watu wametoroka mapigano hayo, lakini karibu 18 milioni bado wanaishi katika taifa hilo - je, maisha yakoje kwao?",
    "twitter_message": "Syria: Baada ya miaka mitano ya vita, ni nini kilichosalia nchini humo?",
    "full_url": "http://www.bbc.co.uk/news/resources/idt-47346c09-a464-459d-bcf1-3c5fe069a88a",
    "short_url": "http://bbc.in/1U0FUnm",
    "onward_journeys_title": "",
    "onward_journey_link_1": "",
    "onward_journey_text_1": "",
    "onward_journey_img_url_1": "",
    "onward_journey_link_2": "",
    "onward_journey_text_2": "",
    "onward_journey_img_url_2": "",
    "onward_journey_link_3": "",
    "onward_journey_text_3": "",
    "onward_journey_img_url_3": "",
    "og_title": "Uhai $ Mauti Syria",
    "og_description": "Baada ya miaka mitano ya vita, ni nini kilichosalia nchini humo?",
    "share_img_path": "",
    "isite_meta_description": "Mzozo Syria: Baada ya miaka mitano ya vita, BBC Swahili inatathmini ni nini kilichosalia nchini humo",
    "isite_page_title": "Syria: Baada ya miaka mitano ya vita, ni nini kilichosalia nchini humo?",
    "legacy_ie_message": "Tovuti hii imetengenezwa kufanya vyema zaidi kupitia visakuzi vya kisasa vya mtandaoni, na haifanyi vyema na aina yako ya Internet Explorer",
    "ticker_par_1": "Fadi Khalid Al-Masri, mvulana kutoka Deraa, alipigwa risasi na kuuawa 23 Machi 2011",
    "ticker_par_2": "Ibrahim Jamel al-Mahmed, mvulana kutoka Deraa, alipigwa risasi na kuuawa 23 Machi 2011",
    "ticker_par_3": "Ibtisam Mohammad Rasheid al-Masalmeh, msichana kutoka Deraa, alipigwa risasi na kuuawa 23 Machi 2011",
    "ticker_par_4": "Mustafa Abdullah Bayazeed, mvulana kutoka Latakia, alipigwa risasi na kuuawa 25 Machi 2011",
    "ticker_par_5": "Seta Naser al-Krad, msichana kutoka Deraa, alipigwa risasi na kuuawa 25 Machi 2011",
    "ticker_par_6": "Mohammad Ali Khazandar, mvulana kutoka Latakia, alipigwa risasi na kuuawa 26 Machi 2011",
    "ticker_par_7": "Arfan Abdulmajed al-Durah, mvulana kutoka mashambani Damascus, alipigwa risasi na kuuawa 1 Aprili 2011",
    "ticker_par_8": "Dia'a Mohammad al-Khateeb, mvulana kutoka Homs, alipigwa risasi na kuuawa 8 Aprili 2011",
    "ticker_par_9": "Ahmad Tamim, mvulana kutoka Homs, alipigwa risasi na kuuawa 17 Aprili 2011",
    "ticker_par_10": "Kamal Yaia, mvulana kutoka Homs, alipigwa risasi na kuuawa 17 Aprili 2011",
    "ticker_par_11": "Ahmad al-Qasem, mvulana kutoka Homs, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_12": "Alaa Jamal al-Sahwan, mvulana kutoka Hama, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_13": "Anas Ahmad al-Hashish, a boy from Deraa, was shot and killed on 22 April 2011",
    "ticker_par_14": "Anas Ahmad al-Hashish, mvulana kutoka Deraa, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_15": "Hassan Ali al-Halqi, mvulana kutoka Deraa, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_16": "Moataz Roba, mvulana kutoka Homs, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_17": "Mohammad al-Mohammad, mvulana kutoka Homs, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_18": "Mohammad Diaa Naem Haza'a, mvulana kutoka mashambani Damascus, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_19": "Mohammad Ibrahim al-Musa Hamouda, mvulana kutoka Deraa, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_20": "Yaman Idnan Ibrahim al-Agha, mvulana kutoka Damascus, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_21": "Yaman Riad al-Khudari, mvulana kutoka Hama, alipigwa risasi na kuuawa 22 Aprili 2011",
    "ticker_par_22": "Basher Qadan, mvulana kutoka Damascus, alipigwa risasi na kuuawa 23 Aprili 2011",
    "ticker_par_23": "Fadi Mohammad Ibrahim Yousef al-Mareen, mvulana kutoka Deraa, alipigwa risasi na kuuawa 23 Aprili 2011",
    "ticker_par_24": "Mohammad Mazen Altbesh, mvulana kutoka Damascus, alipigwa risasi na kuuawa 23 Aprili 2011",
    "ticker_par_25": "Mohammad Mouslem Wahbeh, mvulana kutoka Damascus, alipigwa risasi na kuuawa 23 Aprili 2011",
    "ticker_par_26": "Shraz Imad al-Batk, msichana kutoka Deraa, alipigwa risasi na kuuawa 25 Aprili 2011",
    "ticker_par_27": "Mohammad Ibrahim al-Refae, mvulana kutoka Deraa, alipigwa risasi na kuuawa 26 Aprili 2011",
    "ticker_par_28": "Omran Abdullah Salem Qadah, mvulana kutoka Deraa, alipigwa risasi na kuuawa 26 Aprili 2011",
    "ticker_par_29": "Abdassalam Brghush, mvulana kutoka Homs, alipigwa risasi na kuuawa 28 Aprili 2011",
    "ticker_par_30": "Moustafa Mohammad Marwan, mvulana kutoka Homs, alipigwa risasi na kuuawa 28 Aprili 2011",
    "ticker_par_31": "Majina yaliyoorodheshwa hapa ni ya watoto 30 wa kwanza waliouawa katika vita nchini Syria."
}